{
    "Home": "Home",
    "About": "About",
    "Service": "Service",
    "Contact": "Contact",
    "Better_Solutions_with_Jyotish_and_Karmmakand": "Better Solutions With Jyotish and Karmakand",
    "We_are_a_group_of_talented_brahmins_providing_solutions_through_authentic_jyotish(astrology)_and_karmakand(ritual_practices)": "We are a group of talented Brahmins providing solutions through authentic  Jyotish (Astrology) and Karmakand (ritual practices).",
    "Premium_Rituals_Solutions": "Premium Rituals Solutions",
    "Our_main_Service_Is_a_Giving_Solution_That_Clear_The_Path_Of_Your_Problems_as_we_combine_the_ancient_wisdom_of_jyotish_(astrology)_with_the_profound_practices_of_Karmakand_(ritual_ceremonies)": "Our main Service Is a Giving Solution That Clear The Path Of Your Problems as we combine the ancient wisdom of jyotish (astrology) with the profound practices of Karmakand (ritual ceremonies)",
    "Our_Services": "Our Services",
    "Show_More": "Show More",
    "Need_Ritual_help": "Need Ritual Help?",
    "Call_for_authentic_help": "Call for an authentic resolution!",
    "Call_Now": "Call Now",
    "About_Us": "About Us",
    "Aboutus_Details": "Dev Vidhanam is a platform where you can discover true understanding and knowledge of Sanatan Dharma (Eternal Religion). It is based on the fundamental pillars of Jyotish (astrology), Karm-Kand (ritual practices), and Shastra (scriptures). The mission of Dev Vidhanam Group is to provide a genuine understanding of Sanatan Dharma to the world and enable individuals to find solutions to their challenges by embracing the rich Indian cultural heritage. The harmonious integration of Jyotish and Karm-Kand can provide solutions to even the most significant difficulties. This mission is supported by renowned educational institutions such as Saandipani Vidyaniketan and Solaa Bhagwat Vidhyapeeth, where every Brahmin associated with Dev Vidhanam has received education. Our group has been actively engaged in this work for the past 10 years, and now our mission is to spread the flag of Sanatan Dharma worldwide. Dev Vidhanam Group provides proper guidance for performing rituals such as resolving planetary afflictions (grah-dosh), rectifying Vastu defects, conducting devotional prayers and yagnas tailored to individual desires (kamna-anusar), including invoking blessings for prosperity, progeny, health, and more. We offer comprehensive guidance for performing these rituals in accordance with the principles of Karm-Kand and Jyotish.",
    "Contact_Us": "Contact Us",
    "Your_Name": "Your Name",
    "Your_Email": "Your Email",
    "Subject": "Subject",
    "Message": "Message",
    "Send_Message": "Send Message",
    "Dev_Vidhaanam": "Dev Vidhaanam",
    "Phone": "Phone",
    "Email": "Email",
    "Loading": "Loading",
    "Your_message_has_been_sent_Thank_you!": "Your message has been sent. Thank you!",
    "Copyright_Dev_Vidhaanam_All_Rights_Reserved": "Copyright Dev Vidhaanam. All Rights Reserved",
    "ServiceVPTitle": "Vishnusahstra Paath",
    "ServiceVPShloka": "",
    "ServiceVPDescription": "This best stotra quoted from Mahabharata was given as a sermon to Shri Yudhishthirji by Pitamah Bhishma. In which more than 1000 names of Lord Vishnu are mentioned. There is immense power hidden in this hymn. Which is helpful in removing all the problems in Kalyug. This lesson is the best factor for the salvation of ancestors, for attaining salvation and for the fulfillment of other wishes. It is considered best to do this lesson in numbers like 11, 21, 51, 108 etc.",
    "ServiceBilTitle": "Bilvarchan",
    "ServiceBilShloka": "",
    "ServiceBilDescription": "Bilvapatra is very dear to Shivji. So according to this scripture order, we will offer 108 numbers of Bilvapatra to Lord Shiva in Bilvapatraarchan worship. And according to the Puranas, every wish of the devotee is fulfilled by offering Belpatra on the Shivling. Lakshmi is definitely attained by offering Belpatra. But the fruits of enjoyment, salvation and pilgrimage are also obtained.",
    "ServiceSSPTitle": "Shree sukta Path",
    "ServiceSSPShloka": "",
    "ServiceSSPDescription": "There is hardly any person in the world who does not wish for happiness and prosperity by the grace of Lakshmi ji. It is the wish of everyone that Maa Lakshmi resides in their house. According to Rigveda, this is the best way out of many ways to please Lakshmi ji. Sri Suktam. The chanting of these mantras and the Yagya Ashta Vidhi makes Lakshmiji attain. And with this, the blessings of Lakshmi ji definitely remain on you.",
    "ServiceRAATitle": "Rudraabhishek",
    "ServiceRAAShloka": "",
    "ServiceRAADescription": "Lord Shankar is also the god of gods. And all the gods also bow their heads at his feet. There is no such desire which is not fulfilled by the consecration of Lord Shiva. In this worship, Lord Shiva is anointed with various substances by chanting the mantras of Yajurveda. for example With sugarcane juice to get Lakshmi, From pilgrimage water to attain salvation from milk to have children For the peace of fever with water carrier For better intelligence, anointing should be done with milk mixed with sugar.",
    "ServiceTATitle": "Tulsi Archana",
    "ServiceTAShloka": "लभते सुतरां भक्तिं अन्ते विष्णुपदं लभेत्। तुलसी भूर्महालक्ष्मी: पद्मिनी श्री हरिप्रिया।।",
    "ServiceTADescription": "Tulsi leaf is very dear to Shri Narayan. And the person who devotedly offers Tulsi to the Lord. He attains enjoyment and salvation in life. Offering Tulsi even in normal days is beneficial, then in Purushottam month, by worshiping it, the attainment of God himself is certain.",
    "Jyotish": "Jyotish",
    "KarmKand": "Karm Kand",
    "Shastra Parichay": "Shastra Parichay",
    "GrahDoshNivaran": "Grah Dosh Nivaran",
    "VivaahDoshNivaran": "Vivaah Dosh Nivaran",
    "RogNivaran": "Rog Nivaran",
    "SighraVivaahAnusthan": "Sighra Vivaah Anusthan",
    "VidhyaaPraptiAnusthan": "Vidhyaa Prapti Anusthan",
    "CommingSoon": "Comming Soon",
    "ShreemadBhagwatKatha": "Shreemad Bhagwat Katha",
    "RamKatha": "Ram Katha",
    "GitaKatha": "Gitaa Katha",
    "Book Now": "Book Now",
    "Puja_Type": "Puja Type",
    "Puja_Description": "Puja Description",
    "Details": "Details",
    "LoadingMessage": "Your message has been sent. Thank you!"
}