{
    "Home": "ઘર",
    "About": "અમારા વિશે",
    "Service": "સેવાઓ",
    "Contact": "અમારો સંપર્ક કરો",
    "Better_Solutions_with_Jyotish_and_Karmmakand": "જ્યોતિષ અને કર્મકાંડ સાથે વધુ સારા ઉકેલો",
    "We_are_a_group_of_talented_brahmins_providing_solutions_through_authentic_jyotish(astrology)_and_karmakand(ritual_practices)": "અમે પ્રતિભાશાળી બ્રાહ્મણોનું એક જૂથ છીએ જે અધિકૃત જ્યોતિષ (જ્યોતિષશાસ્ત્ર) અને કર્મકાંડ (કર્મકાંડ પ્રથા) દ્વારા ઉકેલો પ્રદાન કરે છે.",
    "Premium_Rituals_Solutions": "પ્રીમિયમ રિચ્યુઅલ સોલ્યુશન્સ",
    "Our_main_Service_Is_a_Giving_Solution_That_Clear_The_Path_Of_Your_Problems_as_we_combine_the_ancient_wisdom_of_jyotish_(astrology)_with_the_profound_practices_of_Karmakand_(ritual_ceremonies)": "અમારી મુખ્ય સેવા એ આપનારો ઉકેલ છે જે તમારી સમસ્યાઓનો માર્ગ સાફ કરે છે કારણ કે અમે જ્યોતિષ (જ્યોતિષ)ના પ્રાચીન જ્ઞાનને કર્મકાંડ (કર્મકાંડની વિધિઓ)ની ગહન પ્રથાઓ સાથે જોડીએ છીએ.",
    "Our_Services": "અમારી સેવાઓ",
    "Show_More": "વધારે બતાવ",
    "Need_Ritual_help": "ધાર્મિક વિધિની મદદની જરૂર છે ?",
    "Call_for_authentic_help": "અધિકૃત રીઝોલ્યુશન માટે કૉલ કરો!",
    "Call_Now": "હવે કૉલ કરો",
    "About_Us": "અમારા વિશે",
    "Aboutus_Details": "દેવ વિધાનમ એ એક પ્લેટફોર્મ છે જ્યાં તમે સનાતન ધર્મ (સનાતન ધર્મ)ની સાચી સમજ અને જ્ઞાન શોધી શકો છો. તે જ્યોતિષ (જ્યોતિષશાસ્ત્ર), કર્મ-કાંડ (કર્મકાંડ પ્રથાઓ) અને શાસ્ત્ર (શાસ્ત્રો) ના મૂળભૂત સ્તંભો પર આધારિત છે. દેવ વિધાનમ ગ્રૂપનું ધ્યેય વિશ્વને સનાતન ધર્મની સાચી સમજ પૂરી પાડવાનું અને સમૃદ્ધ ભારતીય સાંસ્કૃતિક વારસાને સ્વીકારીને વ્યક્તિઓને તેમના પડકારોનો ઉકેલ શોધવા માટે સક્ષમ બનાવવાનું છે. જ્યોતિષ અને કર્મ-કાંડનું સુમેળભર્યું એકીકરણ સૌથી નોંધપાત્ર મુશ્કેલીઓનો પણ ઉકેલ પૂરો પાડી શકે છે. આ મિશનને સાન્દીપનિ વિદ્યાનિકેતન અને સોલા ભાગવત વિદ્યાપીઠ જેવી પ્રખ્યાત શૈક્ષણિક સંસ્થાઓ દ્વારા સમર્થન આપવામાં આવે છે, જ્યાં દેવ વિધાનમ સાથે સંકળાયેલા દરેક બ્રાહ્મણોએ શિક્ષણ મેળવ્યું છે. અમારું જૂથ છેલ્લા 10 વર્ષથી આ કાર્યમાં સક્રિયપણે જોડાયેલું છે, અને હવે અમારું મિશન સનાતન ધર્મનો ધ્વજ વિશ્વભરમાં ફેલાવવાનું છે. દેવ વિધાનમ ગ્રુપ ધાર્મિક વિધિઓ કરવા માટે યોગ્ય માર્ગદર્શન પૂરું પાડે છે જેમ કે ગ્રહોની તકલીફો (ગ્રહ-દોષ)નું નિરાકરણ, વાસ્તુ ખામીઓનું નિવારણ, ભક્તિ પ્રાર્થના અને વ્યક્તિગત ઈચ્છાઓ (કામના-અનુસાર)ને અનુરૂપ યજ્ઞો કરવા, જેમાં સમૃદ્ધિ, સંતાન, આરોગ્ય અને આશીર્વાદનો સમાવેશ થાય છે. વધુ અમે કર્મકાંડ અને જ્યોતિષના સિદ્ધાંતો અનુસાર આ ધાર્મિક વિધિઓ કરવા માટે વ્યાપક માર્ગદર્શન આપીએ છીએ.",
    "Contact_Us": "અમારો સંપર્ક કરો",
    "Your_Name": "તમારું નામ",
    "Your_Email": "તમારા ઇમેઇલ",
    "Subject": "વિષય",
    "Message": "સંદેશ",
    "Send_Message": "સંદેશ મોકલો",
    "Dev_Vidhaanam": "દેવ વિધાનમ",
    "Phone": "ફોન",
    "Email": "ઈમેલ",
    "Copyright_Dev_Vidhaanam_All_Rights_Reserved": "કૉપિરાઇટ દેવ વિધાનમ. બધા હકો અમારી પાસે રાખેલા છે",
    "ServiceVPTitle": "વિષ્ણુસહસ્ત્ર પાઠ",
    "ServiceVPShloka": "",
    "ServiceVPDescription": "મહાભારતમાંથી અવતરિત આ શ્રેષ્ઠ સ્તોત્ર પિતામહ ભીષ્મ દ્વારા શ્રી યુધિષ્ઠિરજીને ઉપદેશ તરીકે આપવામાં આવ્યું હતું. જેમાં ભગવાન વિષ્ણુના 1000 થી વધુ નામોનો ઉલ્લેખ છે. આ સ્તોત્રમાં અપાર શક્તિ છુપાયેલી છે. જે કલયુગમાં તમામ સમસ્યાઓને દૂર કરવામાં મદદરૂપ છે. પિતૃઓના મોક્ષ માટે, મોક્ષ પ્રાપ્તિ માટે અને અન્ય મનોકામનાઓની પૂર્તિ માટે આ પાઠ શ્રેષ્ઠ કારક છે. આ પાઠ 11, 21, 51, 108 વગેરે નંબરોમાં કરવો શ્રેષ્ઠ માનવામાં આવે છે.",
    "ServiceBilTitle": "બિલ્વાર્ચન",
    "ServiceBilShloka": "",
    "ServiceBilDescription": "શિવજીને બિલ્વપત્ર અતિ પ્રિય છે. તેથી આ શાસ્ત્રના ક્રમ અનુસાર, અમે બિલ્વપત્રર્ચન પૂજામાં ભગવાન શિવને 108 નંબરના બિલ્વપત્ર અર્પણ કરીશું. અને પુરાણો અનુસાર શિવલિંગ પર બેલપત્ર ચઢાવવાથી ભક્તની દરેક મનોકામના પૂર્ણ થાય છે. બેલપત્ર ચઢાવવાથી લક્ષ્મી અવશ્ય પ્રાપ્ત થાય છે. પણ આનંદ, મોક્ષ અને તીર્થયાત્રાનું ફળ પણ મળે છે.",
    "ServiceSSPTitle": "શ્રી સુક્ત પાઠ",
    "ServiceSSPShloka": "",
    "ServiceSSPDescription": "દુનિયામાં ભાગ્યે જ કોઈ એવો વ્યક્તિ હશે જે લક્ષ્મીજીની કૃપાથી સુખ-સમૃદ્ધિની ઈચ્છા ન કરતો હોય. દરેક વ્યક્તિની ઈચ્છા હોય છે કે તેમના ઘરમાં મા લક્ષ્મીનો વાસ રહે. ઋગ્વેદ અનુસાર, લક્ષ્મીજીને પ્રસન્ન કરવાના અનેક ઉપાયોમાંથી આ શ્રેષ્ઠ ઉપાય છે. શ્રી સુક્તમ. આ મંત્રોના જાપ અને યજ્ઞ અષ્ટ વિધિથી લક્ષ્મીજીની પ્રાપ્તિ થાય છે. અને તેની સાથે લક્ષ્મીજીની કૃપા તમારા પર અવશ્ય બની રહે છે.",
    "ServiceRAATitle": "રૂદ્રાભિષેક",
    "ServiceRAAShloka": "",
    "ServiceRAADescription": "ભગવાન શંકર દેવોના પણ દેવ છે. અને બધા દેવતાઓ પણ તેમના ચરણોમાં માથું નમાવે છે. એવી કોઈ ઈચ્છા નથી જે ભગવાન શિવના અભિષેકથી પૂરી ન થઈ હોય. આ પૂજામાં યજુર્વેદના મંત્રોના જાપ કરીને ભગવાન શિવને વિવિધ દ્રવ્યોથી અભિષેક કરવામાં આવે છે. દાખ્લા તરીકે લક્ષ્મી મેળવવા શેરડીના રસ સાથે, તીર્થ જળથી મોક્ષ મેળવવા માટે દૂધથી લઈને બાળકો સુધી પાણીના વાહક સાથે તાવની શાંતિ માટે સારી બુદ્ધિ માટે સાકર મિશ્રિત દૂધનો અભિષેક કરવો જોઈએ.",
    "ServiceTATitle": "તુલસી અર્ચના",
    "ServiceTAShloka": "लभते सुतरां भक्तिं अन्ते विष्णुपदं लभेत्। तुलसी भूर्महालक्ष्मी: पद्मिनी श्री हरिप्रिया।।",
    "ServiceTADescription": "શ્રી નારાયણને તુલસીના પાન અતિ પ્રિય છે. અને જે વ્યક્તિ ભક્તિપૂર્વક ભગવાનને તુલસી અર્પણ કરે છે. તેને જીવનમાં આનંદ અને મોક્ષની પ્રાપ્તિ થાય છે. સામાન્ય દિવસોમાં પણ તુલસી અર્પણ કરવાથી લાભ થાય છે, તો પુરુષોત્તમ માસમાં તેની પૂજા કરવાથી સ્વયં ભગવાનની પ્રાપ્તિ નિશ્ચિત છે.",
    "Jyotish": "જ્યોતિષ",
    "KarmKand": "કર્મ કાંડ",
    "Shastra Parichay": "શાસ્ત્ર પરિચય",
    "GrahDoshNivaran": "ગ્રહ દોષ નિવારણ",
    "VivaahDoshNivaran": "વિવાહ દોષ નિવારણ",
    "RogNivaran": "રોગ નિવારણ",
    "SighraVivaahAnusthan": "પ્રારંભિક લગ્ન વિધિ",
    "VidhyaaPraptiAnusthan": "વિદ્યા પ્રાપ્તિ અનુસ્થાન",
    "CommingSoon": "ટૂક સમયમાં આવી રહ્યું છે.",
    "ShreemadBhagwatKatha": "શ્રીમદ ભાગવત કથા",
    "RamKatha": "રામ કથા",
    "GitaKatha": "ગીતા કથા",
    "Book Now": "હમણાં બુક કરો",
    "Puja_Type": "પૂજા પ્રકાર",
    "Puja_Description": "પૂજા વર્ણન",
    "Details": "વિગતો",
    "LoadingMessage": "તમારો સંદેશ મોકલવામાં આવ્યો છે. આભાર!"
}