{
    "Home": "घर",
    "About": "हमारे बारे में",
    "Service": "सेवाएं",
    "Contact": "संपर्क करें",
    "Better_Solutions_with_Jyotish_and_Karmmakand": "ज्योतिष और कर्मकांड के साथ बेहतर समाधान",
    "We_are_a_group_of_talented_brahmins_providing_solutions_through_authentic_jyotish(astrology)_and_karmakand(ritual_practices)": "हम प्रतिभाशाली ब्राह्मणों का एक समूह हैं जो प्रामाणिक ज्योतिष (ज्योतिष) और कर्मकांड (अनुष्ठान प्रथाओं) के माध्यम से समाधान प्रदान करते हैं।",
    "Premium_Rituals_Solutions": "प्रीमियम अनुष्ठान समाधान",
    "Our_main_Service_Is_a_Giving_Solution_That_Clear_The_Path_Of_Your_Problems_as_we_combine_the_ancient_wisdom_of_jyotish_(astrology)_with_the_profound_practices_of_Karmakand_(ritual_ceremonies)": "हमारी मुख्य सेवा एक समाधान प्रदान करना है जो आपकी समस्याओं का रास्ता साफ कर देती है क्योंकि हम ज्योतिष (ज्योतिष) के प्राचीन ज्ञान को कर्मकांड (अनुष्ठान समारोह) की गहन प्रथाओं के साथ जोड़ते हैं।",
    "Our_Services": "हमारी सेवाएँ",
    "Show_More": "और दिखाओ",
    "Need_Ritual_help": "अनुष्ठान सहायता की आवश्यकता है?",
    "Call_for_authentic_help": "प्रामाणिक समाधान के लिए कॉल करें!",
    "Call_Now": "अब कॉल करें",
    "About_Us": "हमारे बारे में",
    "Aboutus_Details": "देव विधानम एक ऐसा मंच है जहां आप सनातन धर्म की सच्ची समझ और ज्ञान की खोज कर सकते हैं। यह ज्योतिष (ज्योतिष), कर्म-कांड (अनुष्ठान अभ्यास), और शास्त्र (शास्त्र) के मूलभूत स्तंभों पर आधारित है। देव विधानम समूह का मिशन दुनिया को सनातन धर्म की वास्तविक समझ प्रदान करना और व्यक्तियों को समृद्ध भारतीय सांस्कृतिक विरासत को अपनाकर अपनी चुनौतियों का समाधान खोजने में सक्षम बनाना है। ज्योतिष और कर्म-काण्ड का सामंजस्यपूर्ण एकीकरण बड़ी से बड़ी कठिनाइयों का भी समाधान प्रदान कर सकता है। इस मिशन को सांदीपनि विद्यानिकेतन और सोला भागवत विद्यापीठ जैसे प्रसिद्ध शैक्षणिक संस्थानों का समर्थन प्राप्त है, जहां देव विधानम से जुड़े प्रत्येक ब्राह्मण ने शिक्षा प्राप्त की है। हमारा समूह पिछले 10 वर्षों से इस कार्य में सक्रिय रूप से लगा हुआ है और अब हमारा मिशन दुनिया भर में सनातन धर्म की ध्वजा फैलाना है। देव विधानम समूह ग्रहों की पीड़ा (ग्रह-दोष) को हल करने, वास्तु दोषों को सुधारने, व्यक्तिगत इच्छाओं (कामना-अनुसर) के अनुरूप भक्ति प्रार्थना और यज्ञ आयोजित करने जैसे अनुष्ठान करने के लिए उचित मार्गदर्शन प्रदान करता है, जिसमें समृद्धि, संतान, स्वास्थ्य और आशीर्वाद का आह्वान भी शामिल है। अधिक। हम कर्म-कांड और ज्योतिष के सिद्धांतों के अनुसार इन अनुष्ठानों को करने के लिए व्यापक मार्गदर्शन प्रदान करते हैं।",
    "Contact_Us": "संपर्क करें",
    "Your_Name": "आपका नाम",
    "Your_Email": "आपका ईमेल",
    "Subject": "विषय",
    "Message": "संदेश",
    "Send_Message": "मेसेज भेजें",
    "Dev_Vidhaanam": "देव विधानम्",
    "Phone": "फ़ोन",
    "Email": "ईमेल",
    "Copyright_Dev_Vidhaanam_All_Rights_Reserved": "सर्वाधिकार देव विधानम्। सर्वाधिकार सुरक्षित",
    "ServiceVPTitle": "विष्णुसहस्त्र पाठ",
    "ServiceVPShloka": "",
    "ServiceVPDescription": "महाभारत से उपदृत यह उत्तमोत्तम स्तोत्र  पितामह भीष्म के द्वारा श्री युधिष्ठिरजी  का उपदेश स्वरुप दिया गया था। जिसमे भगवन विष्णु के १००० से भी ज्यादा नमो का उल्लेख है। इस स्तोत्रमें  अथाह शक्ति छिपी हुई है।  जो कलयुग में सभी परेशानियों  को दूर करने में सहायक है।  पितृओ की सदगति के लिए, मोक्ष प्राप्ति के लिए तथा अन्य कामनाओ की पूर्ति के लिए यह पाठ श्रेष्ठ कारक है। इस पाठ को ११,२१,५१,१०८ आदि संख्यामें करना श्रेष्ठ माना गया है।",
    "ServiceBilTitle": "बिल्वार्चन",
    "ServiceBilShloka": "",
    "ServiceBilDescription": "शिवजी को बिल्वपत्र बहोत प्रिय है।  तो इस शास्त्र आज्ञा के अनुसार बिल्वपत्रार्चन पूजन में हम शिवजी पर 108  संख्या में बिल्वपत्र चढाएँगे। और पुराणों के अनुसार शिवलिंग पर बेलपत्र  के अर्पण से भक्त की हर मनोकामना पूर्ण होती है। बेलपत्र के अर्पण से लक्ष्मी प्राप्ति तो होती ही है। परंतु भोग, मोक्ष तथा तीर्थ यात्रा का भी फल प्राप्त होता है।",
    "ServiceSSPTitle": " श्री सूक्त पाठ",
    "ServiceSSPShloka": "",
    "ServiceSSPDescription": "संसार में शायद ही ऐसा कोई व्यक्ति हो जो लक्ष्मी जी कृपा से सुख और समृद्धि की कामना ना करता हो। सभी की यह कामना है की माँ लक्ष्मी उनके घरमें निवास करें। ऋग्वेद अनुसार लक्ष्मी जी को प्रसन्न करने हेतु अनेक उपायों में से श्रेष्ठ उपाय है। श्री सूक्तम।  इन मंत्रो का जप तथा यज्ञ अष्ट विधि लक्ष्मीजी को प्राप्त कराता है।  तथा इससे लक्ष्मी जी की कृपा आप पर अवश्य बनी रहती है। ",
    "ServiceRAATitle": "रुद्राभिषेक",
    "ServiceRAAShloka": "",
    "ServiceRAADescription": "भगवन शंकर  तो देवों के भी देव है। और सभी देवता भी उनके चरणों में शीश झुकाते है। ऐसी कोई इच्छा नहीं है जो शिवजी के अभिषेक से पूर्ण न हो। इस पूजा में यजुर्वेद के मंत्रो के द्वारा शिवजी पर विविध द्रव्यों  से अभिषेक किया जाता है।  जैसे की लक्ष्मी प्राप्ति के लिए गन्ने के रस से, मोक्ष प्राप्ति के लिए तीर्थजल से संतान प्राप्ति के लिए दूध से ज्वर रोग की शांति के लीए जलधारी से श्रेष्ठ बुद्धि के लिए शर्करा मिश्रित दुग्ध से अभिषेक करना चाहिए। ",
    "ServiceTATitle": "तुलसी अर्चना",
    "ServiceTAShloka": "लभते सुतरां भक्तिं अन्ते विष्णुपदं लभेत्। तुलसी भूर्महालक्ष्मी: पद्मिनी श्री हरिप्रिया।।",
    "ServiceTADescription": "श्री नारायण को तुलसी पत्र अतिशय प्रिय है। और जो व्यक्ति श्रद्धापूर्वक प्रभु को तुलसी अर्पण करता है। वह जीवन में भोग और मोक्ष प्राप्त करता है। सामान्य दिनों में भी तुलसी अर्पित करना मोक्षदायक है तो पुरुषोत्तममास में तो यह पूजन करने से स्वयं भगवान की प्राप्ति निश्चित है।",
    "Jyotish": "ज्योतिष",
    "KarmKand": "कर्म कांड",
    "Shastra Parichay": "शास्त्र परिचय",
    "GrahDoshNivaran": "ग्रह दोष निवारण",
    "VivaahDoshNivaran": "विवाह दोष निवारण",
    "RogNivaran": "रोग निवारण",
    "SighraVivaahAnusthan": "शिघ्र विवाह अनुष्ठान",
    "VidhyaaPraptiAnusthan": "विद्या प्राप्ति अनुष्ठान",
    "CommingSoon": "जल्द आ रहा है",
    "ShreemadBhagwatKatha": "श्री मद भागवत कथा",
    "RamKatha": "राम कथा",
    "GitaKatha": "गीता कथा",
    "Book Now": "अभी बुक करें",
    "Puja_Type": "पूजा प्रकार",
    "Puja_Description": "पूजा विवरण",
    "Details": "विवरण",
    "LoadingMessage": "आपका संदेश भेज दिया गया है। धन्यवाद!"
}